[
    {
        "article_id": "MADDE 1",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Amaç",
        "content": "Yönetmeliğin amacı; Tıp Fakültesi, Diş Hekimliği Fakültesi ve Ankara Devlet Konservatuvarının yıllık eğitim veren bölümleri dışında kalan Hacettepe Üniversitesinin tüm birimlerinde ön lisans ve lisans eğitim öğretimi ile sınavlara ilişkin usul ve esasları belirlemektir."
    },
    {
        "article_id": "MADDE 2",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Kapsam",
        "content": "Yönetmelik Tıp Fakültesi, Diş Hekimliği Fakültesi, Ankara Devlet Konservatuvarının kredili sistemde eğitim veren bölümleri ve Yabancı Diller Yüksekokulunun Hazırlık Birimleri dışında kalan Hacettepe Üniversitesinin tüm birimlerinde öğrenci kayıtları, eğitim-öğretim, sınavlar, mezuniyet, diploma ve ayrılma işlemlerini kapsar."
    },
    {
        "article_id": "MADDE 3",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Dayanak",
        "content": "Bu Yönetmelik, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 ve 44 üncü maddelerine dayanılarak hazırlanmıştır."
    },
    {
        "article_id": "MADDE 4.1",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / AKTS",
        "content": "AKTS: Öğrencilerin yurt içinde ve yurt dışında aldıkları ve başarılı oldukları ders kredilerinin ve notlarının bir yükseköğretim kurumundan diğerine transferini sağlayan Avrupa Kredi Transfer Sistemini ifade eder."
    },
    {
        "article_id": "MADDE 4.2",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Danışman",
        "content": "Danışman: Öğrenciye eğitim-öğretim, ders alma, mezuniyet işlemleri ve benzeri konularda yardımcı olması için görevlendirilmiş öğretim elemanını ifade eder."
    },
    {
        "article_id": "MADDE 4.3",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Fakülte",
        "content": "Fakülte: Hacettepe Üniversitesine bağlı fakülteleri ifade eder."
    },
    {
        "article_id": "MADDE 4.4",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / İlerleme kuralı",
        "content": "İlerleme kuralı: Herhangi bir yarıyılda tanımlanan bir zorunlu veya seçmeli dersi alabilmek için, o yarıyıldan önceki yarıyıllarda açılmış olan, başarısız veya hiç alınmamış zorunlu derslerin öncelikle alınmış olması gerekliliğini ifade eder."
    },
    {
        "article_id": "MADDE 4.5",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / İlgili birim",
        "content": "İlgili birim: Öğrencinin bağlı olduğu bölüm, anabilim dalı ya da programı ifade eder."
    },
    {
        "article_id": "MADDE 4.6",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / İlgili kurul",
        "content": "İlgili kurul: Hacettepe Üniversitesine bağlı fakültelerde fakülte kurulunu, yüksekokul ve meslek yüksekokullarında yüksekokul kurulunu ve konservatuvar da konservatuvar kurulunu ifade eder."
    },
    {
        "article_id": "MADDE 4.7",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / İlgili yönetim kurulu",
        "content": "İlgili yönetim kurulu: Hacettepe Üniversitesine bağlı fakülte, yüksekokul, meslek yüksekokulu ve konservatuvar yönetim kurulunu ifade eder."
    },
    {
        "article_id": "MADDE 4.8",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Konservatuvar",
        "content": "Konservatuvar: Hacettepe Üniversitesi Ankara Devlet Konservatuvarını ifade eder."
    },
    {
        "article_id": "MADDE 4.9",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / ÖİDB",
        "content": "ÖİDB: Hacettepe Üniversitesi Öğrenci İşleri Daire Başkanlığını ifade eder."
    },
    {
        "article_id": "MADDE 4.10",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / ÖSYM",
        "content": "ÖSYM: Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığını ifade eder."
    },
    {
        "article_id": "MADDE 4.11",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Rektör",
        "content": "Rektör: Hacettepe Üniversitesi Rektörünü ifade eder."
    },
    {
        "article_id": "MADDE 4.12",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Rektörlük",
        "content": "Rektörlük: Hacettepe Üniversitesi Rektörlüğünü ifade eder."
    },
    {
        "article_id": "MADDE 4.13",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Senato",
        "content": "Senato: Hacettepe Üniversitesi Senatosunu ifade eder."
    },
    {
        "article_id": "MADDE 4.14",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Üniversite",
        "content": "Üniversite: Hacettepe Üniversitesini ifade eder."
    },
    {
        "article_id": "MADDE 4.15",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Üniversite Yönetim Kurulu",
        "content": "Üniversite Yönetim Kurulu: Hacettepe Üniversitesi Yönetim Kurulunu ifade eder."
    },
    {
        "article_id": "MADDE 4.16",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / YÖK",
        "content": "YÖK: Yükseköğretim Kurulu Başkanlığını ifade eder."
    },
    {
        "article_id": "MADDE 4.17",
        "section": "BİRİNCİ BÖLÜM",
        "title": "Tanımlar / Yüksekokul",
        "content": "Yüksekokul: Hacettepe Üniversitesine bağlı yüksekokulları ve meslek yüksekokullarını ifade eder."
    },
    {
        "article_id": "MADDE 5",
        "section": "İKİNCİ BÖLÜM",
        "title": "Üniversiteye ilk kayıt",
        "content": "Üniversiteye kayıt hakkı kazanan adaylar, ÖSYM ve Rektörlükçe belirlenip ilan edilen süre içinde ÖSYM ile YÖK tarafından ilan edilen kurallar çerçevesinde kesin kayıtlarını yaptırırlar. Süresi içinde kesin kaydını yaptırmayan aday hakkını kaybeder."
    },
    {
        "article_id": "MADDE 6.1",
        "section": "İKİNCİ BÖLÜM",
        "title": "Öğrenci katkı payı/öğrenim ücreti – 1. fıkra",
        "content": "Öğrenciler her öğretim yılında, 2547 sayılı Kanunun 46 ncı maddesi ve diğer ilgili mevzuat hükümleri uyarınca belirlenen katkı payı/öğrenim ücretini akademik takvimde belirlenen sürede ödemekle yükümlüdür. Katkı payı/öğrenim ücretini ödemeyen öğrencinin o yarıyıl için kayıt işlemleri yapılmaz ve öğrenci öğrencilik haklarından yararlanamaz. Öğrencinin katkı payı/öğrenim ücretini ödemediği yarıyıl/yıl öğrenim süresinden sayılır."
    },
    {
        "article_id": "MADDE 6.2",
        "section": "İKİNCİ BÖLÜM",
        "title": "Öğrenci katkı payı/öğrenim ücreti – 2. fıkra",
        "content": "Azami süreler içinde katkı payı/öğrenim ücretinin ödenmemesi ile ders kaydının yenilenmemesi nedeniyle öğrencilerin ilişikleri kesilmez. Ancak ilgili yönetim kurulunun teklifi, Üniversite Yönetim Kurulunun kararı ve YÖK’ün onayı ile dört yıl üst üste katkı payı/öğrenim ücretinin ödenmemesi ile ders kaydının yenilenmemesi nedeniyle öğrencilerin ilişikleri kesilebilir."
    },
    {
        "article_id": "MADDE 7.1",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Kayıt işlemi başlangıcı",
        "content": "Öğrenci, her yarıyıl başında akademik takvimde belirtilen süre içinde, katkı payını/öğrenim ücretini yatırdıktan sonra ÖİDB’nin internet sayfasından elektronik ortamda ders kaydını yapar. Kayıt danışman onayı ile kesinleşir."
    },
    {
        "article_id": "MADDE 7.2",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Ekle-sil haftası değişiklikleri",
        "content": "Öğrenci ekle-sil haftasında ders/şube değişikliği yapabilir. Yenilenen program danışman onayı ile kesinleşir."
    },
    {
        "article_id": "MADDE 7.3",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Kayıt yenilenmezse sonuçları",
        "content": "Program kaydını belirlenen sürelerde (kayıt ve ekle-sil haftası) yenilemeyen öğrenci o yarıyıl/yılda derslere ve sınavlara giremez, öğrencilik hakkından yararlanamaz ve öğrencinin kayıt yenilemediği yarıyıl/yıl öğrenim süresinden sayılır."
    },
    {
        "article_id": "MADDE 7.4",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Ekle-sil sonrası değişiklik izni",
        "content": "Kayıt veya ekle-sil haftasında programını yenileyen öğrenciler, gerekçeleri ilgili yönetim kurulu kararı ile kabul edildiği takdirde, ekle-sil haftasının bitimini izleyen yedi gün içinde, ders yükleme veya üzerinden ders silme işlemi yapabilirler. Bu tarihten sonra hiçbir işlem yapılamaz."
    },
    {
        "article_id": "MADDE 7.5",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – AKTS sınırı (program türüne göre)",
        "content": "Öğrenciler iki yıllık programlarda birinci ve ikinci, dört ve beş yıllık programlarda birinci, ikinci, üçüncü ve dördüncü yarıyıllarda en fazla 30 AKTS kredili, iki yıllık programlarda üçüncü, diğer programlarda ise beşinci yarıyıldan itibaren en fazla 40 AKTS kredili ders alabilirler. Öğrencilerin başka üniversitelerden aldıkları dersler de bu sınırlamaların içindedir."
    },
    {
        "article_id": "MADDE 7.6",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Ulusal kredi öğrencilerinin sınırı",
        "content": "Ulusal krediye tabi öğrenciler bir yarıyılda 25 kredi ders alabilirler. Ancak; öğrenciler, iki yıllık programlarda üçüncü yarıyıldan, dört yıllık programlarda yedinci yarıyıldan, beş yıllık programlarda dokuzuncu yarıyıldan itibaren 28 krediyi geçmemek üzere ders alabilirler. Mezuniyetine en fazla 56 kredi kalan diğer dönem öğrencileri de ilgili yönetim kurulu kararıyla 28 krediyi geçmemek üzere ders alabilirler. Öğrencilerin başka üniversitelerden aldıkları dersler de bu sınırlamaların içindedir."
    },
    {
        "article_id": "MADDE 7.7",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Yandal ve ortak derslerin krediye etkisi",
        "content": "Ders program kayıtlarında, yan dal-çift ana dal dersleri ile yarıyıl dışında alınan staj dersleri ve ulusal kredi ile eğitimine devam eden öğrencilerin programlarındaki ortak zorunlu dersler, ana dal programının yarıyıl kredisine dahil edilmez."
    },
    {
        "article_id": "MADDE 7.8",
        "section": "İKİNCİ BÖLÜM",
        "title": "Kayıt yenileme, ders alma – Derslerin dönemsel yapıya göre alınması",
        "content": "Ders kayıt işlemleri yapılırken öğrencilerin kayıt oldukları öğretim programlarındaki dönemsel yapı sıralı olarak izlenir, dersler ilerleme kuralına göre alınır."
    },
    {
        "article_id": "MADDE 8.1",
        "section": "İKİNCİ BÖLÜM",
        "title": "Yatay geçişler – Kurum içi ve kurum dışı",
        "content": "Üniversitenin fakülte/yüksekokullarında kurum içi ve kurum dışı yatay geçişler, ilgili mevzuat hükümleri ile Senato tarafından belirlenen esaslara göre yapılır. Kurumlar arası yatay geçişler, lisans programları için sadece güz yarıyılında, ön lisans programları için güz-bahar yarıyıllarında, kurum içi yatay geçişler lisans programları için güz yarıyılında, ön lisans programları için güz ve bahar yarıyıllarında gerçekleştirilir."
    },
    {
        "article_id": "MADDE 8.2",
        "section": "İKİNCİ BÖLÜM",
        "title": "Yatay geçişler – Merkezi yerleştirme puanı",
        "content": "Merkezi yerleştirme puanı ile yatay geçişler güz yarıyılında yapılır."
    },
    {
        "article_id": "MADDE 9",
        "section": "İKİNCİ BÖLÜM",
        "title": "Dikey geçişler",
        "content": "Dikey geçişle lisans programlarına yerleştirilen meslek yüksekokulu ve açıköğretim fakültesi ön lisans mezunları hakkında, ilgili mevzuat hükümleri uygulanır."
    },
    {
        "article_id": "MADDE 10.1",
        "section": "İKİNCİ BÖLÜM",
        "title": "Ders muafiyetleri – Başvuru ve değerlendirme süreci",
        "content": "Üniversitenin ön lisans/lisans programlarına ilk kez kayıt yaptıran veya bir Üniversiteden ayrıldıktan sonra merkezi yerleştirme sınavı ile Üniversiteye kayıt hakkı elde eden öğrenciler, kurumlar arası-kurum içi yatay geçiş, merkezi yerleştirme puanı ile yatay geçiş, lisans tamamlama ve dikey geçişle kabul edilen öğrenciler, daha önce aldıkları ve başarılı oldukları derslerden muaf olmak için kayıt yaptırdıkları öğretim yılının/yarıyılın başlamasından önce ilgili bölüm/programa başvurusunu yapar. İlgili yönetim kurulunun aldığı muafiyet kararı en geç ekle-sil haftası bitimine kadar ÖİDB’ye bildirilir."
    },
    {
        "article_id": "MADDE 10.2",
        "section": "İKİNCİ BÖLÜM",
        "title": "Ders muafiyetleri – Transkript ve AKTS yansıması",
        "content": "Öğrencinin muaf sayıldığı derslerden aldığı notlar, 24 üncü maddede belirtilen notlara uygun olarak transkriptlerinde gösterilir ve akademik ortalamaya dahil edilir. Öğrencinin muaf tutulan derslerinin AKTS toplamının, bir yarıyıllık AKTS toplamı olan 30’a bölümünden ortaya çıkan tam sayı kadar olan süre öğrencinin öğrenim süresinden sayılır."
    },
    {
        "article_id": "MADDE 10.3",
        "section": "İKİNCİ BÖLÜM",
        "title": "Ders muafiyetleri – Zamanlama",
        "content": "Öğrencilerin muafiyet işlemleri lisans/ön lisans derslerinin başladığı yarıyılda yapılır."
    },
    {
        "article_id": "MADDE 11",
        "section": "İKİNCİ BÖLÜM",
        "title": "Yan dal programı",
        "content": "Yan dal programına, Senato tarafından kabul edilen koşulları sağlayan Üniversite öğrencileri devam edebilirler. Yan dal programı ayrı bir lisans programı anlamını taşımaz. Bu programı tamamlayanlara yan dal sertifikası verilir."
    },
    {
        "article_id": "MADDE 12",
        "section": "İKİNCİ BÖLÜM",
        "title": "Çift ana dal",
        "content": "Çift ana dal programına, Senatosu tarafından kabul edilen koşulları sağlayan Üniversite öğrencileri devam edebilirler. Bu programı tamamlayan öğrenciler Üniversitenin iki diploma programından eş zamanlı olarak ders alıp, iki ayrı diploma almaya hak kazanırlar."
    },
    {
        "article_id": "MADDE 13",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Öğretim dili",
        "content": "Üniversitenin eğitim-öğretim dili Türkçe’dir. Ancak ilgili kurulların önerisi, Senatonun kararı ve YÖK’ün onayı ile bazı programlarda tamamen veya kısmen yabancı dilde eğitim-öğretim yapılabilir."
    },
    {
        "article_id": "MADDE 14",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Yabancı dil/Türkçe hazırlık programı",
        "content": "Yabancı dil/Türkçe hazırlık eğitimi, 2547 sayılı Kanun ve ilgili mevzuat hükümlerine göre yapılır."
    },
    {
        "article_id": "MADDE 15",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eğitim-öğretim türleri",
        "content": "Üniversiteye bağlı birimlerde esas itibariyle örgün öğretim yapılır. Ancak ilgili kurulların gerekçeli önerileri, Senatonun kararı ve YÖK’ün onayı ile ikinci öğretim ve uzaktan öğretim de yapılabilir."
    },
    {
        "article_id": "MADDE 16.1",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eğitim-öğretim yılı/yarıyılları – Esas yapı",
        "content": "Eğitim-öğretim yarıyıl esasına göre düzenlenir. Ancak bazı programlarda yıl esasına göre düzenlenmiş dersler bulunabilir."
    },
    {
        "article_id": "MADDE 16.2",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eğitim-öğretim yılı/yarıyılları – Güz, bahar, yaz dönemi",
        "content": "Öğretim yılı güz ve bahar olmak üzere iki yarıyıldan oluşur. Güz ve bahar yarıyıllarına ek olarak, yaz okulu açılabilir. Bir yarıyıl sınavlar dâhil en az on altı haftadır. Yaz okulu ile ilgili koşullar Senato tarafından belirlenir."
    },
    {
        "article_id": "MADDE 16.3",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eğitim-öğretim yılı/yarıyılları – Akademik takvim",
        "content": "Kayıt, eğitim-öğretim ve sınav dönemlerini içeren akademik takvim her yıl Senatonun onayıyla yürürlüğe girer."
    },
    {
        "article_id": "MADDE 17.1",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eğitim-öğretim süreleri – Temel öğrenim süreleri",
        "content": "Öğrenim süreleri bir yıl süreli hazırlık sınıfı hariç ön lisans programında iki yıl, lisans programında dört yıl, lisans ve yüksek lisans derecesini birlikte veren programlarda beş yıldır. Üniversiteden süreli uzaklaştırma cezası alan öğrencilerin cezalı oldukları süre öğrenim süresinden sayılır. Öğrenciler bu süreler içinde katkı payı/öğrenim ücretini ödemeye devam ederler."
    },
    {
        "article_id": "MADDE 17.2",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eğitim-öğretim süreleri – Azami süreler ve özel hükümler",
        "content": "Öğrenciler bir yıl süreli yabancı dil hazırlık sınıfı hariç, her yarıyıl için kayıt yaptırıp yaptırmadığına bakılmaksızın ön lisans programlarını azami dört yıl, lisans programlarını azami yedi yıl, lisans ve yüksek lisans derecesini birlikte veren programları azami sekiz yılda tamamlamak zorundadırlar. Bu süreler sonunda eğitimini tamamlayamayanlar için aşağıdaki hükümler uygulanır:\n\na) Azami öğrenim süresi sonunda programına hiç almadığı ve/veya alıp da devam koşulunu yerine getirmediği için genel sınav hakkı elde edemediği ders sayısı altı ve daha fazla olan öğrencinin Üniversite ile ilişiği kesilir.\n\nb) Azami öğrenim süresi sonunda, (a) bendi dışında kalan son yarıyıl öğrencilerine, devam koşulunu yerine getirerek başarısız oldukları tüm dersler için ders sayısına bakılmaksızın iki ek sınav hakkı verilir. Bu sınavlar sonunda, mezun olması için başarması gereken ders sayısını, programına hiç almadığı ve devam koşulunu yerine getirmediği dersler de dâhil olmak üzere, beşe indiremeyen öğrencinin Üniversite ile ilişiği kesilir.\n\nc) Azami öğrenim süresi sonunda veya (b) bendi uyarınca girdiği ek sınavlar sonunda bir dersten başarısız olan son yarıyıl öğrencilerine sınırsız sınav hakkı verilir.\n\nç) Ek sınavlar sonunda, mezun olması için başarması gereken toplam ders sayısını, programına hiç almadığı ve devam koşulunu yerine getirmediği dersler de dâhil olmak üzere beşe indiren son yarıyıl öğrencilerine üç yarıyıl ek süre verilir.\n\nd) Azami öğrenim süresi sonunda ek sınav hakkını kullanmadan, mezun olması için başarması gereken toplam ders sayısı programına hiç almadığı ve devam koşulunu yerine getirmediği dersler de dâhil olmak üzere en fazla beş olan son yarıyıl öğrencilerine, dört yarıyıl ek süre verilir.\n\ne) (ç) ve (d) bentleri uyarınca verilen ek süre sonunda mezun olamayan öğrencinin Üniversite ile ilişiği kesilir.\n\nf) İzledikleri programdan mezun olabilmek için ilgili programın tüm derslerinden geçerli not aldıkları halde genel akademik ortalamasının 2,00’ın altında olması nedeniyle mezun olamayıp ilişikleri kesilme durumuna gelen son yarıyıl öğrencilerine, genel akademik ortalamalarını yükseltmek üzere diledikleri derslerinden sınırsız sınav hakkı verilir. Öğrenci hangi derslerin sınavına gireceğini belirten bir dilekçeyi, sınırsız sınav hakkını kullanacağı yarıyılın genel sınav döneminden en geç iki hafta önce ilgili yönetim kuruluna verir."
    },
    {
        "article_id": "MADDE 17.3",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Sınırsız sınav hakkı – Kullanım şartları ve hak sınırlamaları",
        "content": "Sınırsız sınav hakkı ancak dersin devam koşulunun yerine getirilmesiyle kullanılabilir. Sınırsız sınav hakkı kullanma durumuna gelen öğrenci, katkı payı/öğrenim ücretini ödemeye devam eder. Ancak bu öğrenci sınav hakları dışındaki öğrencilik haklarından yararlanamaz. Açılan sınavlara üst üste ya da aralıklı olarak toplam üç öğretim yılı hiç girmeyen öğrenci sınırsız sınav hakkından vazgeçmiş sayılır ve Üniversite ile ilişiği kesilir."
    },
    {
        "article_id": "MADDE 18.1",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Mezuniyet kredileri – Program ve bilgi paketleri",
        "content": "Öğretim programı Üniversite Eğitim Komisyonunun kararı ve Senatonun onayı ile yürürlüğe girer. Öğretim programı, aşağıda açıklanan program bilgi paketi ve ders bilgi paketinden oluşur: Program bilgi paketinde; program hakkında genel bilgi, kazanılan derece, öğrenim düzeyi, kayıt kabul koşulları, programın amacı, programda okutulacak derslerin (teorik dersler, uygulamalar, proje, stüdyo, laboratuvar ve atölye çalışmaları, pratik çalışmalar, stajlar, eskizler, arazi uygulamaları, seminerler, bitirme çalışması ve benzeri çalışmalar) yarıyıllara göre listesi, yarıyıl/yılı, kodu, seçmeli ve zorunlu olma durumu, program yeterlilikleri, mezunların mesleki profili, öğretim programının yapısı, sınavlar, değerlendirme ve not sistemi, mezuniyet koşulları, eğitim türü, program sorumlusu ve benzeri konulara ilişkin bilgiler yer alır. Ders bilgi paketinde; dersin ön koşulu, dili, türü, verilme şekli, öğrenme ve öğretme teknikleri, sorumluları, amacı, öğrenme çıktıları, içeriği, kaynaklar, haftalara göre işlenecek konular, değerlendirme sistemi, AKTS tablosu ve dersin program yeterliklerine katkısını belirten tablolar bulunur."
    },
    {
        "article_id": "MADDE 18.2",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Mezuniyet kredileri – AKTS ve ulusal kredi gereklilikleri",
        "content": "Mezuniyet için ortak zorunlu dersler dahil; beş yıllık öğretim programlarında 300 AKTS, dört yıllık öğretim programlarında 240 AKTS, meslek yüksekokulu programlarında ise 120 AKTS kredisi tamamlanmalıdır. Ulusal krediye tabi öğrencilerin mezuniyeti için ortak zorunlu dersler dışında beş yıllık öğretim programlarının en az 160, dört yıllık öğretim programlarının en az 128, meslek yüksekokulu programlarının ise en az 64 kredilik dersleri kapsaması gerekir. Bir dersin AKTS kredisinin nasıl hesaplanacağına ilişkin esaslar Senato tarafından belirlenir."
    },
    {
        "article_id": "MADDE 19",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Öğrenci danışmanlığı",
        "content": "Danışmanlık ile ilgili konular Senato tarafından kabul edilen esaslar ile düzenlenir."
    },
    {
        "article_id": "MADDE 20.1",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Ders türleri – Genel tanım",
        "content": "Dersler; zorunlu, seçmeli, eş zamanlı, ön koşullu ve ortak zorunlu dersler olarak öğretim programlarında yer alır."
    },
    {
        "article_id": "MADDE 20.2",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Zorunlu dersler",
        "content": "Zorunlu dersler, öğretim programlarında yer alan ve öğrencinin mezun olabilmesi için alıp başarılı olması gereken derslerdir."
    },
    {
        "article_id": "MADDE 20.3",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Seçmeli dersler – Alan içi ve dışı ayrımı",
        "content": "Seçmeli dersler, öğrencinin önerilenler içinden seçerek alabileceği derslerdir. Seçmeli dersler, alan içi ve alan dışı seçmeli dersler olmak üzere iki türdür: Alan içi seçmeli dersler, öğrencinin kayıtlı olduğu öğretim programlarında yer alan ve mezun olabilmesi için önerilen belirli dersler veya ders grupları arasından seçerek alacağı derslerdir. Alan dışı seçmeli dersler; öğrencinin kayıtlı olduğu öğretim programında yer almayıp, farklı akademik birimler tarafından açılmış derslerdir."
    },
    {
        "article_id": "MADDE 20.4",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Ön koşullu dersler",
        "content": "Ön koşullu dersler, alınabilmesi için önceki yarıyıl veya yıllarda yer alan derslerden bir veya birkaçının başarılması gereken derslerdir. Ön koşullu dersler, ilgili kurulların önerisi ve Senatonun kararıyla belirlenir."
    },
    {
        "article_id": "MADDE 20.5",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Ortak zorunlu dersler",
        "content": "Ortak zorunlu dersler, 2547 sayılı Kanunun 5 inci maddesinde belirlenen Atatürk İlkeleri ve İnkılap Tarihi, Türk Dili, yabancı dil hazırlık sınıfı olmayan programlardaki Yabancı Dil dersleri ile Temel Bilgi ve İletişim Teknolojileri Kullanımı, Üniversite Yaşamına Giriş ve ilgili bölümler için İş Sağlığı ve Güvenliği dersidir."
    },
    {
        "article_id": "MADDE 20.6",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "AKTS ve ulusal kredi hesabı",
        "content": "Bir dersin AKTS kredisi, toplam iş yükünün 30 saate bölünmesi ile hesaplanır. Ulusal kredisi ise, bir yarıyıl içinde haftada bir saatlik teorik ders; 1-3 saatlik seminer; 2-4 saatlik laboratuvar (atölye veya klinik) çalışması ve benzeri uygulamaların karşılığını ifade eder."
    },
    {
        "article_id": "MADDE 20.7",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Eş zamanlı dersler",
        "content": "Eş zamanlı dersler, herhangi bir yarıyılda birlikte alınması gereken, iki veya daha fazla dersten oluşan ders grubudur."
    },
    {
        "article_id": "MADDE 21.1",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Diğer üniversitelerden ders alma – Başvuru ve transkript işlemleri",
        "content": "Diğer üniversitelerden ders almak isteyen öğrenci yarıyıl başlamadan önce eşdeğerlik alınması talebiyle bölümüne başvurur. Herhangi bir dersin eşdeğerliği konusunda ilgili kurul karar verir. İlgili yönetim kurulu kararı ile alınan derslerin notları bir sonraki yarıyılın ders kayıt yenileme günleri sonuna kadar transkriptine işlenir."
    },
    {
        "article_id": "MADDE 21.2",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Diğer üniversitelerden ders alma – Not değerlendirme esasları",
        "content": "Diğer üniversitelerden alınan derslerin notları, rakamlı not ise puanlar, harf notu ise katsayılar esas alınarak değerlendirilir. Değerlendirmede diğer üniversitelerden alınan geçer (koşullu geçer hariç) notun katsayısı 1,75’ten düşük ise öğrenciye “D” notu verilir."
    },
    {
        "article_id": "MADDE 22.1",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Derslere devam – Devam zorunluluğu ve sınav hakkı",
        "content": "Derslere ve uygulamalara devam zorunludur. Mazeretler de dahil olmak üzere kuramsal (teorik) saatlerin %30’undan, uygulama saatlerinin de %20’sinden fazlasına katılmayan öğrenci o dersin genel ve bütünleme sınavına alınmaz. Devamsızlıkları nedeniyle sınava girme hakkı kazanamayanların listesi, genel sınav döneminden önce ilgili dersin sorumlu öğretim elemanı tarafından ilan edilir."
    },
    {
        "article_id": "MADDE 22.2",
        "section": "ÜÇÜNCÜ BÖLÜM",
        "title": "Derslere devam – Tekrarlanan derslerde devam durumu",
        "content": "Tekrarlanan kuramsal derslerde önceki yarıyıllarda devam koşulu yerine getirilmişse, devam zorunluluğu aranmaz."
    },
    {
        "article_id": "MADDE 23.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Ders başarı notu – Hesaplama esasları",
        "content": "Bir dersteki başarı durumu ders başarı notu ile belirlenir. Ders başarı notu, öğrencinin yarıyıl içinde gösterdiği başarı (ara sınavlar, ödevler, uygulamalı çalışmalar ve benzeri) ve genel sınavın birlikte değerlendirilmesiyle elde edilir. Genel sınavın ders başarı notuna etkisi en az %40, en çok %60 olabilir. Yarıyıl içi başarının ve genel sınavın ders başarı notuna etkileri ve öğrencinin başarılı sayılması için genel sınavda alması gereken en az not ile dersin uygulama planı, dersin sorumlu öğretim elemanı tarafından yarıyıl başında öğrencilere duyurulur. Genel sınava girmeyen öğrenci o dersten başarısız sayılır. Sınavlardan alınan ham puanlar, 100 üzerinden puanlara dönüştürülerek harf notu not sistemine uyarlanarak genel başarı notu verilir."
    },
    {
        "article_id": "MADDE 23.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Ders başarı notu – Bütünleme sınavları",
        "content": "Bütünleme sınav sonuçları öğrencinin yarıyıl içi başarısı ile birlikte değerlendirilir."
    },
    {
        "article_id": "MADDE 23.3",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Ders başarı notu – Not ilanı ve hesaplama esasları",
        "content": "Sınav notları yazılı olarak ilan edilir. Ders başarı notunun hesaplanmasına ilişkin esaslar Senato tarafından belirlenir."
    },
    {
        "article_id": "MADDE 24.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Notlar – Puan, harf ve katsayı tablosu",
        "content": "Ders başarı notlarını ifade eden puanlar, notlar, katsayıları ve anlamları aşağıda belirtilmiştir:\n\n95-100: A1 (4,00)\n90-94: A2 (3,75)\n85-89: A3 (3,50)\n80-84: B1 (3,25)\n75-79: B2 (3,00)\n70-74: B3 (2,75)\n65-69: C1 (2,50)\n60-64: C2 (2,25)\n55-59: C3 (2,00)\n50-54: D (1,75)\n0-49: F3 (0,00), F2 (0,00), F1 (0,00), F6 (0,00)"
    },
    {
        "article_id": "MADDE 24.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Notlar – Harf notlarının açıklamaları",
        "content": "Harf notu karşılıkları:\nF1: Devamsızlık nedeniyle genel ve bütünleme sınavına girme hakkı yok, başarısız.\nF2: Genel veya bütünleme sınavına girme hakkı olduğu halde girmedi, başarısız.\nF3: Genel veya bütünleme sınavına girdi, başarısız.\nF6: Hazırlık sınıfında yıl içinde (devam dışında) yeterlik sınavına girme koşullarını yerine getiremediği için yeterlik ve bütünleme sınav hakkı yoktur."
    },
    {
        "article_id": "MADDE 24.3",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Notlar – Başarı notu kabul edilen harfler",
        "content": "Bir dersten A1, A2, A3, B1, B2, B3, C1, C2, C3 ve D notlarından birini alan öğrenci o dersi başarmış sayılır."
    },
    {
        "article_id": "MADDE 24.4",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Notlar – Bütünleme sınavına kimler girebilir?",
        "content": "Ders başarı notu F2 veya F3 olan öğrenciler bütünleme sınavlarına girebilirler."
    },
    {
        "article_id": "MADDE 24.5",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Notlar – Konservatuvar için farklılık",
        "content": "Konservatuvarın kredili sisteme geçen bölümlerinde, okutulan dersler için Senato tarafından bu maddede belirtilenden farklı geçme notu belirlenebilir."
    },
    {
        "article_id": "MADDE 25.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Akademik ortalama – Başarı ölçütü",
        "content": "Öğrencilerin başarı durumu, yarıyıl akademik ortalaması ve genel akademik ortalamaları hesaplanarak belirlenir."
    },
    {
        "article_id": "MADDE 25.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Akademik ortalama – Hesaplama yöntemi",
        "content": "Bir dersin kredisi ile o dersten alınan notun katsayısının çarpımı o dersin ağırlıklı puanını verir. Yarıyıl akademik ortalaması, öğrencinin o yarıyılda programına aldığı bütün derslerin ağırlıklı puanlarının toplamının, alınan derslerin kredi toplamına bölünmesiyle bulunur. Genel akademik ortalama ise, öğrencinin öğrenimi süresince programına aldığı bütün derslerden aldığı son notlar esas alınarak hesaplanacak ağırlıklı puanlarının toplamının, alınan derslerin kredi toplamına bölünmesiyle bulunur."
    },
    {
        "article_id": "MADDE 25.3",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Akademik ortalama – Yuvarlama ve tekrar edilen dersler",
        "content": "Akademik ortalama hesaplanmasında bölme işlemi, virgülden sonra iki basamak yürütülür. Yan dal ve çift ana dal dersleri öğrencinin tekrar ettiği dersler olması halinde, o derslerden aldığı en son not akademik ortalamalarına katılır."
    },
    {
        "article_id": "MADDE 26.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Ders tekrarı – Zorunlu dersler",
        "content": "Öğrenci başarısız olduğu zorunlu dersi yarıyıl kaydını yaptırması halinde dersin açıldığı ilk yarıyılda tekrarlamak ve mezuniyetine kadar başarmak zorundadır."
    },
    {
        "article_id": "MADDE 26.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Ders tekrarı – Seçmeli dersler ve vazgeçme hakkı",
        "content": "Öğrenci başarısız olduğu seçmeli dersi, dersin açıldığı herhangi bir yarıyılda tekrar edebilir. Bu seçmeli dersi bir daha almak istemeyen öğrenci dersten vazgeçme hakkına sahiptir. Vazgeçilen bir seçmeli ders tekrar yüklenilemez, ancak transkriptinde görünmeye devam eder. Öğrenci, öğrenimi süresince bu şekilde en fazla üç seçmeli dersten vazgeçebilir. Vazgeçme haklarını kullanan ve başarısız oldukları bir seçmeli dersi bulunan mezun durumundaki öğrenciler, ilgili yönetim kurulu kararı ile başarısız oldukları seçmeli bir ders yerine başka bir seçmeli ders alabilirler. Öğrenci bu haktan bir kez yararlanabilir. Vazgeçme haklarını kullanmasına rağmen başarısız olduğu seçmeli ders sayısı birden fazla ve son iki yarıyıl içinde bu dersler açılmamış ise ilgili yönetim kurulu kararı ile mezun durumundaki öğrencilerin üzerinden, başarısız oldukları bu seçmeli dersler sildirilebilir."
    },
    {
        "article_id": "MADDE 26.3",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Ders tekrarı – Başarılı derslerin tekrar edilmesi",
        "content": "Öğrenciler genel akademik ortalamalarını yükseltmek amacıyla daha önce yüklendikleri ve başarılı sayıldıkları (A1 ve A2 notları hariç) dersleri de tekrarlayabilirler. Tekrarlanan derslerde en son alınan not geçerlidir."
    },
    {
        "article_id": "MADDE 27.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Türleri ve uygulanma şekilleri",
        "content": "Sınavlar; ara sınav, genel sınav, muafiyet sınavı, üç ders sınavı, bütünleme sınavı ve mazeret sınavı olmak üzere altı türdür. Bu sınavlar yazılı, sözlü veya hem yazılı hem sözlü ve/veya uygulamalı olarak yapılabilir. Gerekli görüldüğü halde ilgili yönetim kurulu kararı ile ulusal ve dini bayramlar dışında Cumartesi ve Pazar günleri de sınav yapılabilir. Öğrenciler sınavlara ilgili birimce ilan edilen gün, saat ve yerde girmek ve kimlik belgeleri ile istenecek başka belgeleri yanlarında bulundurmak zorundadırlar. Aksi halde sınava alınmazlar."
    },
    {
        "article_id": "MADDE 27.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Hak edilmeyen sınav ve arşivleme",
        "content": "Öğrencinin, hak etmediği bir sınava girmesi durumunda aldığı not, ilan edilmiş olsa dahi iptal edilir. Sınav kâğıtları ve/veya kayıtları iki yıl süre ile saklanır."
    },
    {
        "article_id": "MADDE 27.3",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Ara sınavlar ve değerlendirme",
        "content": "Her ders için en az bir ara sınav yapılır. Ara sınavlar bölümlerin belirleyeceği yarıyıl içinde herhangi bir hafta içerisinde yapılabilir. Ayrı ders niteliğindeki proje, bitirme ödevi, laboratuvar, atölye ve benzeri çalışmaların yarıyıl içi değerlendirmeleri ara sınav yerine geçebilir. Ara sınav sonuçları, genel sınav döneminden önce ilan edilir."
    },
    {
        "article_id": "MADDE 27.4",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Genel ve bütünleme sınavları",
        "content": "Bir dersin genel sınavı o dersin tamamlandığı yarıyıl sonunda yapılır. Bir eğitim-öğretim yılının bütünleme sınavları ise bir sonraki eğitim-öğretim yılı başlamadan önce akademik takvimde belirtilen tarihlerde yapılır."
    },
    {
        "article_id": "MADDE 27.5",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Muafiyet sınavları",
        "content": "Muafiyet sınavları, ilgili kurulların önerisi üzerine Senato tarafından belirlenen dersler için her yarıyıl başında yapılır. Öğrenciler bu sınavlara, dersleri ilk kez alacakları yarıyıl başında girebilirler. Öğrenciler bu haktan her ders için bir kez yararlanırlar."
    },
    {
        "article_id": "MADDE 27.6",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Üç ders sınavı",
        "content": "Azami öğrenim süresi sonuna kadar mezuniyet için devam koşulunu yerine getirerek başarısız oldukları en fazla üç dersi kalan öğrenciler, üç ders sınavına girebilirler. Kayıtlı olduğu programın tüm derslerinden başarılı olduğu halde genel akademik ortalaması 2,00’ın altında olması nedeniyle mezun olamayan öğrenciler de diledikleri en fazla üç dersten üç ders sınavına girebilirler. Bu sınavlardan yararlanmak isteyen öğrenciler kendi akademik birimlerine başvurarak bu haklarını kullanırlar. Üç ders sınavları akademik takvimde belirtilen tarihlerde yapılır. Sınav sonuçları ilgili yönetim kurulunca ÖİDB’ye bildirilir. Sadece üç ders sınav hakkını kullanan öğrenci öğrencilik haklarından yararlanamaz."
    },
    {
        "article_id": "MADDE 27.7",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınavlar – Mazeret sınavı hakkı",
        "content": "Ara sınavına katılamayan öğrencilerden geçerli mazeretleri ders sorumluları tarafından kabul edilenlere mazeret sınavı hakkı verilir. Mazereti kabul edilen öğrencilerin listesi, mazeret sınavından önce ders sorumluları tarafından ilgili birime teslim edilir. Mazeret sınav tarihleri ilgili birim tarafından ilan edilir. Bu öğrenciler ara sınav haklarını genel sınav dönemine kadar kullanırlar. Ara sınavın mazeret sınavları için ikinci bir mazeret sınav hakkı verilmez."
    },
    {
        "article_id": "MADDE 28.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınav sonuçları – İtiraz süresi ve başvuru",
        "content": "Öğrenciler akademik takvimde belirtilen sınav sonuçlarının ÖİDB’ye son teslim tarihinden itibaren bir hafta içinde ilgili birime yazılı olarak başvurmak suretiyle sınav sonuçlarına itiraz edebilirler."
    },
    {
        "article_id": "MADDE 28.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Sınav sonuçları – İtiraz süresi ve başvuru",
        "content": "Öğrenciler akademik takvimde belirtilen sınav sonuçlarının ÖİDB’ye son teslim tarihinden itibaren bir hafta içinde ilgili birime yazılı olarak başvurmak suretiyle sınav sonuçlarına itiraz edebilirler."
    },
    {
        "article_id": "MADDE 29.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "İlişik kesme – Başlıca sebepler",
        "content": "Öğrencinin şu durumlarda Üniversite ile ilişiği kesilir: 17 nci maddede belirtilen süreler içinde başarısızlık, kaydını sildirmek istemesi, ilgili mevzuat hükümlerine göre yükseköğretim kurumundan çıkarma cezası alması."
    },
    {
        "article_id": "MADDE 29.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "İlişik kesme – Azami sürelerde kayıt yenilememe",
        "content": "Azami süreler içinde dört yıl üst üste katkı payı veya öğrenim ücretinin ödenmemesi ile program kaydının yenilenmemesi halinde Üniversite Yönetim Kurulu kararı ve YÖK’ün onayı ile öğrencilerin ilişikleri kesilebilir."
    },
    {
        "article_id": "MADDE 30.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Mezuniyet – Temel koşullar",
        "content": "Öğrencinin öğrenimini tamamlamış ve mezun durumda kabul edilmesi için şu koşulları sağlaması zorunludur: Kayıtlı olduğu programın zorunlu ve seçmeli dersler için ayrı ayrı öngördüğü toplam kredi miktarlarını tamamlamak ve varsa diğer mezuniyet koşullarını bu Yönetmelik hükümlerine göre yerine getirmiş olmak, en az 2,00 genel akademik ortalamasını sağlamak."
    },
    {
        "article_id": "MADDE 30.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Mezuniyet – Diploma alma hakkı",
        "content": "Bir fakülte/yüksekokul/meslek yüksekokulu programlarının mezuniyet için öngördüğü koşulları başarı ile tamamlayan öğrenciler, lisans veya ön lisans diploması almaya hak kazanırlar."
    },
    {
        "article_id": "MADDE 30.3",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Mezuniyet – Ön lisans diploması alma hakkı",
        "content": "Bir lisans programına kayıtlı öğrencinin ön lisans diploması alabilmesi ilgili mevzuat hükümlerine göre yapılır."
    },
    {
        "article_id": "MADDE 30.4",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Mezuniyet – Diploma eki",
        "content": "Kayıtlı oldukları programları başarıyla tamamlayarak diploma almaya hak kazanan öğrencilere diploma ile birlikte diploma eki verilir. Diploma eki öğrencinin öğrenimi süresince almış olduğu bütün derslerin adları, AKTS kredileri ile standart diploma eki bilgilerini kapsar. Diploma eki, diploma yerine kullanılmaz."
    },
    {
        "article_id": "MADDE 31.1",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Şeref ve yüksek şeref – Mezuniyet genel ortalamasına göre",
        "content": "Fakülte ve yüksekokullarda kayıtlı olduğu programın öngördüğü bütün dersleri, uygulamaları ve stajları bu Yönetmelik hükümlerine göre başarı ile tamamlayıp, genel akademik ortalaması 4,00 üzerinden 3,00-3,49 arasında olanlar şeref öğrencisi, 3,50 ve üzeri olanlar yüksek şeref öğrencisi olarak adlandırılır. Bu durum öğrencinin diploması ile diploma ekinde belirtilir."
    },
    {
        "article_id": "MADDE 31.2",
        "section": "DÖRDÜNCÜ BÖLÜM",
        "title": "Şeref ve yüksek şeref – Yarıyıl başarı kriteri",
        "content": "Normal öğrenim süresi içinde bir yarıyılda en az on beş kredilik ders alıp ilgili yarıyılda bütün derslerinden başarılı olan, yarıyıl akademik ortalaması 4,00 üzerinden 3,00-3,49 olanlar yarıyıl şeref öğrencisi, 3,50 ve üzeri olanlar yarıyıl yüksek şeref öğrencisi sayılırlar. Bu öğrencilerin listesi yarıyıl sonunda ilgili birim tarafından ilan edilir ve transkriptinde ilgili yarıyılda belirtilir."
    },
    {
        "article_id": "MADDE 32.1",
        "section": "BEŞİNCİ BÖLÜM",
        "title": "Değişim programları – Genel esaslar",
        "content": "Üniversite ile yurt içi ve yurt dışı bir yükseköğretim kurumu arasında yapılan anlaşma uyarınca öğrenci değişim programları uygulanabilir. Bu programlar çerçevesinde öğrenciler bir veya iki yarıyıl yurt içi veya yurt dışındaki üniversitelere gönderilebilir. Değişim programları, ikili anlaşmalar ve YÖK’çe belirlenen esaslar doğrultusunda uygulanır."
    },
    {
        "article_id": "MADDE 32.2",
        "section": "BEŞİNCİ BÖLÜM",
        "title": "Erasmus ve Mevlana – Ders eşdeğerliği",
        "content": "Erasmus ve Mevlana değişim programına kabul edilen öğrencilerin değişim programı kapsamında devam edeceği ders, staj, uygulama ve benzeri faaliyetleri her bölümde yer alan Erasmus veya Mevlana koordinatörleri tarafından belirlenir. Lisans programındaki derslere eşdeğerlik verilebilir veya yerine sayılabilir. Eşdeğer veya yerine sayılan ders yoksa alınan ders Üniversite dışı seçmeli ders olarak transkriptine işlenir."
    },
    {
        "article_id": "MADDE 32.3",
        "section": "BEŞİNCİ BÖLÜM",
        "title": "Farabi – Ders belirleme ve transkript işlemleri",
        "content": "Farabi programı çerçevesinde öğrenci değişimi ile yurt içindeki üniversitelere öğrenim görmek üzere gönderilen öğrencilerin alacağı dersler her bölümde yer alan Farabi Koordinatörü tarafından belirlenir. Diğer üniversitede alınan derslerin Üniversitedeki eşdeğerleri ve notları öğrencinin transkriptine işlenir."
    },
    {
        "article_id": "MADDE 32.4",
        "section": "BEŞİNCİ BÖLÜM",
        "title": "Değişim programı – AKTS ve eşdeğerlik kararı",
        "content": "Erasmus, Mevlana ve Farabi değişim programlarındaki derslerin eşdeğerliği ve Üniversite dışı seçmeli derslerin AKTS kredisi, ilgili yönetim kurulları tarafından belirlenir."
    }






















































]